{"id":7892,"title":"Koe no Katachi","title_english":"A Silent Voice","title_romanji":"Koe no Katachi","others":"the shape of voice A Voz do Silêncio A Forma da Voz La Forma della Voce The Shape of Voice","type":"m0v1e","status":"2","popularity":9.980298078970817,"genres":["drama","romance"],"url_image":"https://cdn10.neko-sama.xyz/2/f880d0d6a01ba52fcfe6475defc13e0f.jpg","score":"4.60","start_date_year":"2016","nb_eps":"Film","synop":"\nTout commence lorsque Shouko Nishimiya intègre en cours d&#039;année la classe de primaire de Shouya Ishida. La jeune Shouko est une sourde-muette et Shouya est un jeune garçon turbulent qui n&#039;en fait qu&#039;à sa tête et qui ne cause que des problèmes. Ce sont deux personnes différentes et Shouya ne semble pas comprendre qui est réellement Shouko. De ce fait, il commencera à la brutaliser, ne sachant pas comment s&#039;y prendre avec elle. La classe suivra le mouvement au fur et à mesure, mais plus discrètement, sans que leur professeur principal ne fasse d&#039;efforts pour les rappeler à l&#039;ordre.\nSeulement un jour, le garçon dépasse les limites et le directeur demande à savoir qui a cassé les appareils auditifs de Shouko. C&#039;est ainsi que Shouya réalisera qu&#039;il se retrouve tout seul car tout le monde lui tourne le dos, feignant d&#039;avoir été manipulés par ce dernier. Shouko est transférée dans une nouvelle école et Shouya se rend compte que chaque jour, malgré tout, elle souhaitait seulement être son amie.\nLes années passent : Shouya est désormais un lycéen de dernière année. Rempli de remords, il ne peut penser à autre chose qu&#039;à se repentir de ses actes envers Shouko. Il a même décidé d&#039;apprendre la langue des signes pour qu&#039;elle puisse comprendre ce qu&#039;il a à lui dire. Avant de mettre fin à ses jours, il apprend où se trouve Shouko et décide de la rencontrer afin d&#039;alléger son cœur mais il ne se doutait pas que ces retrouvailles allaient changer son destin.\n","banner":"https://cdn30.neko-sama.xyz/0/1893F555MCsV.jpg","trailer":"https://www.youtube.com/embed/XBNWo25izJ8?enablejsapi=1","eps":[{"time":"130 min","episode":"Ep. 1","title":"Koe no Katachi VOSTFR","url_image":"https://cdn22.neko-sama.xyz/koe-no-katachi-1-vostfr.jpg","embed":["https://www.pstream.net/e/XwNko4wBnBllLWm","https://embed.mystream.to/3lxkdmqpf7bs"]}]}